<?php
require("_inc.php");
$pageName = "p5";
$subPageName = "p5";
$nav = $home . $icon . $p5 . $icon . $p5;

require("_code_public.php");
?>
<!DOCTYPE html>
<html <?php echo $lang; ?>>

<head>
    <?php require("_in_code_head.php"); ?>
    <?php require("_in_javascript.php"); ?>
</head>

<body <?php echo $bodytxt; ?> class="topPage">

    <?php require("_header.php"); ?>
    <?php require("_banner.php"); ?>

    <div class="breadCrumbs-box container">
        <ul class="breadCrumbs">
            <li class="item"><a href="./"><?php echo $home; ?></a></li>
            <li class="item"><a href="javascript:;"><?php echo $p5; ?></a></li>
        </ul>
    </div>
        <div class="container">
            <section>
                <div class="linkBox">
                  <h4><center>隱私權聲明</center></h4><br>
                  <p><font size="4">國都汽車(以下稱 " 國都 " )承諾保護您的個人隱私權。本「隱私權聲明」簡述國都在此網站所收集到的資料種類，以及如何使用與保護上述資料的方法。同時說明當您蒞臨本網站但不希望提供個人基本資料時應如何處理，以及如何變更已提供給本網站的個人基本資料。</font></p>
                  <p><font size="4">例如，您的資料不會用於我們向其他廠商網站所購買或參與的橫標廣告、抽獎及其他廣告或促銷活動中，除非經過您的同意。</font></p><br>
                  <h4><center>您對此隱私權聲明之認同</center></h4><br>
                  <p><font size="4">您使用本網站，就表示同意本網站所公佈之現行隱私聲明。如果您不同意本聲明內容，請勿在本網站上提供您的資料。如果您選擇不在本網站上提供個人基本資料或提供之個人基本資料不正確，您將無法使用部分內容，例如進入本網站特定區域、參加抽獎或比賽活動 、索取樣品、或收到我們寄給您的電子郵件，然而本網站所連結的其他網站並不在本隱私權保護之範圍內。</font></p><br>
                  <h4><center>個人基本資料的蒐集</center></h4><br>
                  <p><font size="4">在本「隱私權聲明」中，「個人基本資料」意指可辨認個人身分的資料或其保有車輛資料，例如：姓名、地址、電話號碼、信用卡資料、暱稱、及電子郵件地址。本網站可能會蒐集部分或全部上述類型之個人基本資料。國都保證不會因為您進入本站而收集任何您的個人基本資料，除非您自願提供個人基本資料。當您提供個人基本資料予本網站時，即表示您授權我們可依據「隱私權聲明」持續蒐集、處理及利用您的個人基本資料截至您主動要求我們刪除、停止處理或利用您個人資料為止，聲明中包括您可以限制我們使用您個人基本資料之權利。本網站經過您同意後亦可能透過您蒐集或利用第三者的資料(例如，網站提供您轉寄文章給朋友的功能，在此情況下我們需要收件者的姓名及電子郵件地址)。請瞭解我們僅使用這些資料於在特定目的(例如，寄發您所轉寄的文章)。</font></p><br>
                  <h4><center>個人資料的使用</center></h4><br>
                  <p><font size="4">當您在本網站提供個人基本資料時，本網站將使用您的資料，進行您當初登錄資料之特定目的之作業( 例如，索取型錄、預約試乘)。您所提供之資料會由本網站所使用，也可能會由國都其他的品牌(如創新汽車)所使用，提供您可能會感興趣的其它產品及服務(包括我們與其他廠商共同提供的產品與服務)。但是您可以在任何時候拒絕上述進一步的聯繫，或至官網的顧客關懷反映，表明您有意修改或刪除個人資料的要求，我們即會按您的要求作出變更。</font></p>
                  <p><font size="4">我們將會聘請第三者分析我們網站所收集的資料，包括個人基本資料，這只是為了提升我們的產品與網站。因此，如果您訂購我們的產品及服務，我們會將個人基本資料提供給供應商及其第三者，以便供應產品或服務。上述供應商與其他第三者若未得到我們的授權，將不得將個人基本資料用於其他用途。</font></p>
                  <p><font size="4">最後請瞭解，如果依法、或因收到搜索票、傳票、法院命令，或配合警方辦案必須提供您的個人基本資料時，我們會依法提供相關資料。</font></p><br>
                  <h4><center>其他我們可能會收集的資料</center></h4><br>
                  <p><font size="4">當您造訪網站時，國都會使用 cookies 及其他類似技術來識別您的瀏覽器或裝置。cookies 及其他類似技術是一個保存在您的電腦或行動設備的小型文字檔。和泰汽車公司可能會在您蒞臨本網站時使用 cookies 及其他類似技術來記錄本網站訪客的瀏覽喜好同時據以改善本網站的品質。例如，您參觀的特定網站區域，以及您透過我們網站所購買的產品或服務。我們收集這些資訊是為了讓我們的網站及產品更合乎使用者的興趣與需求。cookies 也會用於幫助提升您在本網站的瀏覽速度，而您的個人資料只有在您主動提供才會被儲存。</font></p>
                  <p><font size="4">大部分的瀏覽器最初設定接設定為可接受 cookies，您也可以將您的電腦設定為拒絕 cookies 或在接到 cookies 時發出警告。當您蒞臨網站且拒絕接受cookies 時，您可能會無法瀏覽部分網站內容，或無法接收個人化的資訊。</font></p>
                  <p><font size="4">此外，我們將不斷改良推廣本網站的作法。為了幫助我們達到此目標，我們可能會判斷您是由哪個地方點選進入本網站，藉此分析我們網站在網路上曝光程度的高低。</font></p>
                  <p><font size="4">有關您電腦的資訊，例如，IP 位置(您電腦連上網際網路時所分配使用的號碼)、您所使用瀏覽器相關資訊、作業系統相關資訊等，也可能會被收集並與您主動提供的個人基本資料相連結。這是為了確保我們網站能提供訪客最佳的瀏覽經驗，而這些資料是最有效的資料來源。</font></p>
                  <p><font size="4">最後，我們會在您提供的資料中，增補由第三者所提供的資料。我們如此做是為了提供更符合您需求的產品與服務。</font></p><br>
                  <h4><center>資料安全</center></h4><br>
                  <p><font size="4">我們採取標準預防措施以確保您個人基本資料的安全。所有個人身分資料都是限制存取的，以避免未經授權者存取、修改或濫用。</font></p><br>
                  <h4><center>變更聲明</center></h4><br>
                  <p><font size="4">國都汽車保留自行決定變更或撤銷本「隱私權聲明」之權利。我們會將任何新的聲明公佈於此，並建議您經常回來瀏覽已掌握最新資訊。</font></p><br>
              </div>
            </section>
        </div>
    <?php require("_footer.php"); ?>
    <?php require("_in_code_bottom.php"); ?>
</body>

</html>

     <script> 
        function myFunction() { 
            if (window.confirm("開啟外部連結")) {
                window.open("https://mops.twse.com.tw/mops/web/index");
            }
        } 
    </script> 
